{
  "events": [
    {
      "date": "2025-01-01",
      "description": "Фестиваль: Чандра Даршан, Новый год. Цитата: \"Ум — творец мира; ум — личность (пуруша); Только то, что сделано умом, считается сделанным, а не то, что сделано телом. \"",
      "image": "chandra_darshan_new_year.jpg"
    },
    {
      "date": "2025-01-02",
      "description": "Праздник: День природы. Цитата: \"Как кристалл не окрашивается тем, что в нем отражается, так и знающий истину не подвержен влиянию результатов своих действий. \"",
      "image": "nature_day_crystal.jpg"
    },
    {
      "date": "2025-01-03",
      "description": "Праздник: Чатуртхи Врат. Цитата: \"Общение с мудрыми, отказ от скрытых впечатлений, самоисследование, контроль праны — вот средства покорения ума. \"",
      "image": "chaturthi_vrat_wisdom.jpg"
    },
    {
      "date": "2025-01-04",
      "description": "Цитата: \"О Рагхава, будь внешне активным, но внутренне бездеятельным, внешне делателем, но внутренне не делателем, и таким образом играй свою роль в мире\"",
      "image": "inner_peace_action.jpg"
    },
    {
      "date": "2025-01-05",
      "description": "Фестиваль: Шашти. Цитата: \"Господа невозможно увидеть с помощью священных текстов или Гуру. Я видится Я чистым интеллектом\"",
      "image": "shashti_self_discovery.jpg"
    },
    {
      "date": "2025-01-06",
      "description": "Фестиваль: Гуру Говинд Джаянти. Цитата: \"Природа ума — принимать одни вещи и отвергать другие; это действительно рабство, не что иное.\"",
      "image": "guru_govind_jayanti_mind.jpg"
    },
    {
      "date": "2025-01-07",
      "description": "Фестиваль: Дурга Аштами Врат. Цитата: \"Все это лишь отражение истины. Существует только один Брахман.\"",
      "image": "durga_ashtami_reflection.jpg"
    },
    {
      "date": "2025-01-14",
      "description": "Фестиваль: Шри Хари Навми. Цитата: \"Даже самая малая мысль погружает человека в печаль; когда человек свободен от всех мыслей, он наслаждается непреходящим блаженством\".",
      "image": "sri_hari_navmi_bliss.jpg"
    },
    {
      "date": "2025-01-15",
      "description": "Цитата: \"Когда горшки и т. д. разбиваются, пространство внутри них становится безграничным. Точно так же, когда тела перестают существовать, Я остается вечным и непривязанным\".",
      "image": "eternal_self_unattached.jpg"
    },
    {
      "date": "2025-01-16",
      "description": "Праздник: Вайкунтха Экадаши, Пауш Путрада Экадаши. Цитата: Тот, кто хорошо понял, как отказаться от всех идей принятия и отвержения, и кто осознал сознание, которое находится в глубине сердца, — его жизнь прославлена\".",
      "image": "vaikuntha_ekadashi_illumination.jpg"
    }
  ]
}